@section('title','ご挨拶と概要')
@extends('main')

@section('content')
    <div id="wrapper">

		<section id="main">
			<section id="post-250" class="content">
				<h3 class="heading">福岡ラオス友好協会とは</h3>
				<article class="post">
					<p class="dateLabel"><time datetime="2018-04-01">2010/01/01</time></p>
					<h3>日本(福岡)とラオス両国民の経済・文化交流を図ります</h3>
					<p><img src="/assets/images/banners/sample.jpg" alt="" width="260" height="113" class="alignright size-full wp-image-207" />会長の挨拶文が入ります。会長の挨拶文が入ります。会長の挨拶文が入ります。会長の挨拶文が入ります。会長の挨拶文が入ります。会長の挨拶文が入ります。会長の挨拶文が入ります。会長の挨拶文が入ります。会長の挨拶文が入ります。会長の挨拶文が入ります。会長の挨拶文が入ります。会長の挨拶文が入ります。会長の挨拶文が入ります。会長の挨拶文が入ります。会長の挨拶文が入ります。会長の挨拶文が入ります。会長の挨拶文が入ります。会長の挨拶文が入ります。会長の挨拶文が入ります。会長の挨拶文が入ります。会長の挨拶文が入ります。会長の挨拶文が入ります。</h3>
					</p>
					<p><img src="/assets/images/banners/sample2.jpg" alt="" width="260" height="113" class="alignleft size-full wp-image-210" />会長の挨拶文が入ります。会長の挨拶文が入ります。会長の挨拶文が入ります。会長の挨拶文が入ります。会長の挨拶文が入ります。会長の挨拶文が入ります。会長の挨拶文が入ります。会長の挨拶文が入ります。会長の挨拶文が入ります。会長の挨拶文が入ります。会長の挨拶文が入ります。会長の挨拶文が入ります。会長の挨拶文が入ります。会長の挨拶文が入ります。会長の挨拶文が入ります。会長の挨拶文が入ります。会長の挨拶文が入ります。会長の挨拶文が入ります。</br></br>福岡ラオス友好協会　会長　小林　敏郎<br clear="all" /></p>
					
					<h3>概要</h3>
					<table>
						<tr>
							<th>名　称</th>
							<td>福岡ラオス友好協会（英語表記 Fukuoka-Laos Friendship Association ）</td>
						</tr>
						<tr>
							<th>設立</th>
							<td>平成22年4月5日</td>
						</tr>
						<tr>
							<th>事業内容</th>
							<td>
								1) ラオスとの経済、文化交流事業の企画、実施</br>
								2) 九州のラオス留学生との交流支援</br>
								3) 来福したラオス要人との交流、及びラオスセミナーの開催</br>
								4) 会員へのラオス情報の提供</br>
								5) 現地教育資材の提供等による教育水準向上支援</br>
								6) その他、本会の目的に必要な事業 </br>
								詳しくは「福岡・ラオス友好協会会則」をご覧ください。</p>
							</td>
						</tr>
						<tr>
							<th>住所</th>
							<td>〒812-8505 福岡市博多区博多駅前2-9-28</br>
								福岡商工会議所 7F 　(社)福岡貿易会内
							</td>
						</tr>
						<tr>
							<th>電話番号</th>
							<td>092-452-0707</td>
						</tr>
						<tr>
							<th>メールアドレス</th>
							<td>info@fukuoka-fta.or.jp</td>
						</tr>					
					</table>

					<h3>会則</h3>
					<p>
						(名称)</br>
						第1条本会は福岡・ラオス友好協会と称する。</br></br>

						(目的)</br>
						第2条本会は日本(福岡)とラオス両国民の経済・文化交流を図り、ラオスの教育、福祉向上等に寄与すると共に、会員相互の交流、親睦を図ることを目的とする。</br></br>

						(活動)</br>
						第3条本会は、前条の目的を達成するため、次の活動を行う。</br>
						1)ラオスとの経済、文化交流事業の企画、実施</br>
						2)九州のラオス留学生との交流支援</br>
						3)来福したラオス要人との交流、及びラオスセミナーの開催</br>
						4)会員へのラオス情報の提供</br>
						5)現地教育資材の提供等による教育水準向上支援</br>
						6)その他、本会の目的に必要な事業</br></br>

						(会員)</br>
						第4条会の目的に賛同する個人及び法人(団体)は会員となることができる。</br></br>

						(会費)</br>
						第5条会員は次に定める費用を納めなければならない。</br>
						1)法人(団体)会員 1口 1万円 1口以上</br>
						1)個人会員 1口 5,000円 1口以上</br></br>

						(役員)</br>
						第6条本会は、次の役員を置くこととし、会員の中から総会で選出する。</br>
						1) 会長 1名</br>
						会長は、本会を代表し、本会の活動を統括する。</br>
						2) 副会長 若干名</br>
						副会長は、会長を補佐し、会長に事故あるときは会長に代わって其の職務を代行する。</br>
						3) 理事 若干名</br>
						理事は会の運営にかかわる業務を行う。理事のうち1名は事務局長を兼務する。</br>
						4) 監事</br>
						監事は、本会の会計を監査する。</br></br>

						 (名誉会長・顧問等)</br>
						第7条  本会に、名誉会長、名誉副会長、顧問、アドバイザー(以下「顧問等」という)を置くことができる。顧問等は、理事会の同意を得て、会長が委嘱する。</br></br>

						(総会)</br>
						第8条 総会は、年一回以上開催し、協会の予算・決算及び事業計画・役員選出などの重要事項について審議する。</br></br>

						(役員会)</br>
						第9条役員会は、必要に応じて開催し、本会の重要事項について審議決定する。</br></br>

						(会計)</br>
						第10条 本会の会計年度は、毎年4月1より翌年3月31までの1年とする。</br></br>

						(事務局)</br>
						第11条 会員は次に定める費用を納めなければならない。</br></br>

						付 則 本会則は、2010年4月5日より発効する。</br>


					</p>
				</article>
			</section>
			<div class="pagenav">
				<span class="prev"><a href="#top" rel="top">&laquo; ページトップへ戻る</a></span>
				<span class="next"></span>
			</div>
		</section>


		@include("partials._sidebar")
	</div>

@endsection